from easydict import EasyDict

data_cfg = EasyDict()
data_cfg.columns = [
    'Стоимость',  # 1111!!!!!!!!
    'Тип продажи',
    'Объект продажи',
    'Общая площадь',
    'Жилая площадь',
    'Площадь кухни',
    'Этаж',
    'Этажей в доме',
    'Лифт пассажирский (кол-во)',
    'Лифт грузовой (кол-во)',
    'Мусоропровод',
    'Парковка',
    'Количество комнат',
    'Тип дома',
    'Высота потолков',
    'Кол-во раздельных санузлов',
    'Вид из окон',
    'Расстояние до метро',
    'Адрес',
    'Регион Циан'
]
data_cfg.